"inputAspectRatio" = "顯示比例";
"inputAVector" = "Alpha 向量";
"inputAcuteAngle" = "銳利角度";
"inputAmount" = "合計";
"inputAngle" = "角度";
"inputAngleDelta" = "三角形角度";
"inputBVector" = "藍色向量";
"inputBackgroundImage" = "背景影像";
"inputBacksideImage" = "背面影像";
"inputBarOffset" = "列位移";
"inputBiasVector" = "偏差向量";
"inputBottomLeft" = "自左下角方形外張";
"inputBottomRight" = "自右下角方形外張";
"inputBrightness" = "亮度";
"inputCenter" = "中央";
"inputChrominanceSoftness" = "著色柔度";
"inputCenterColor1" = "中心顏色 1";
"inputCenterColor2" = "中心顏色 2";
"inputCenterColor3" = "中心顏色 3";
"inputCloseness1" = "緊密 1";
"inputCloseness2" = "緊密 2";
"inputCloseness3" = "緊密 3";
"inputColor" = "顏色";
"inputColor0" = "顏色 1";
"inputColor1" = "顏色 2";
"inputCompression" = "壓縮";
"inputConcentration" = "集中";
"inputContrast" = "對比";
"inputContrast1" = "對比 1";
"inputContrast2" = "對比 2";
"inputContrast3" = "對比 3";
"inputCount" = "次數";
"inputCrossAngle" = "交叉角";
"inputCrossOpacity" = "交叉不透明度";
"inputCrossScale" = "交叉刻度";
"inputCrossWidth" = "交叉寬度";
"inputCubeData" = "立方資料";
"inputCubeDimension" = "立方唯度";
"inputDisplacementImage" = "位移影像";
"inputEdgeIntensity" = "邊緣強度";
"inputEV" = "EV";
"inputEpsilon" = "Epsilon";
"inputExtent" = "範圍";
"inputFadeThreshold" = "淡化臨界值";
"inputGCR" = "灰色取代組件";
"inputGradientImage" = "漸層影像";
"inputGVector" = "綠色向量";
"inputHaloOverlap" = "光暈重疊";
"inputHaloRadius" = "光暈半徑";
"inputHaloWidth" = "光暈寬度";
"inputImage" = "影像";
"inputIntensity" = "彩度";
"inputLevels" = "位準";
"inputLightPointsAt" = "亮點於";
"inputLightPosition" = "亮光位置";
"inputMaskImage" = "遮罩影像";
"inputMaxStriationRadius" = "最大條紋半徑";
"inputMaximumRadius" = "最大半徑";
"inputMinimumAngle" = "角度最大值";
"inputMinimumRadius" = "最小半徑";
"inputNoiseLevel" = "雜訊位準";
"inputNRNoiseLevel" = "NR 雜訊位準";
"inputNRSharpness" = "NR 清晰度";
"inputOpacity" = "不透明";
"inputPoint0" = "點 1";
"inputPoint1" = "點 2";
"inputPower" = "強度";
"inputRVector" = "紅色向量";
"inputRadius" = "半徑";
"inputRadius0" = "半徑 1";
"inputRadius1" = "半徑 2";
"inputRectangle" = "矩形";
"inputRefraction" = "折射";
"inputReplacementColor1" = "取代顏色 1";
"inputReplacementColor2" = "取代顏色 2";
"inputReplacementColor3" = "取代顏色 3";
"inputSaturation" = "飽和度";
"inputScale" = "刻度";
"inputShadingImage" = "暗影影像";
"inputShadowRadius" = "暗影半徑";
"inputShadowDensity" = "暗影密度";
"inputShadowOffset" = "陰影偏移";
"inputSharpness" = "清晰度";
"inputStriationContrast" = "擦痕對比";
"inputStriationStrength" = "擦痕強度";
"inputSunRadius" = "太陽半徑";
"inputTargetImage" = "目標影像";
"inputTexture" = "材質";
"inputThreshold" = "臨界值";
"inputTime" = "時間";
"inputTopLeft" = "自左上角方形外張";
"inputTopRight" = "自右上角方形外張";
"inputTransform" = "變形";
"inputWidth" = "寬度";
"inputUCR" = "底色去除";
"outputImage" = "結果影像";
